[
  {
    "author": "V Ser",
    "rating": "2 звезды",
    "date": "11 месяцев назад",
    "text": "записался на платный прием на котором не смогли назвать цену за услуги.. пообещали через 2 дня предоставить план лечения и цены..в итоге- не предоставили ничего..пообещали в среду- тоже нет... По факту - прислали не очень подробный отчёт …"
  },
  {
    "author": "Елена Малышева",
    "rating": "5 звезд",
    "date": "3 года назад",
    "text": "Посещаю клинику уже год. Узнала о ней из инстаграмм. Обратилась за консультацией об установке имплантов. Мне составили план лечения согласно индивидуальной ситуации. …"
  },
  {
    "author": "Артём Клюев",
    "rating": "5 звезд",
    "date": "3 года назад",
    "text": "Клиника оставила приятное впечатление, вежливый персонал напоминает о дате визита, интересуются о самочувствии, помогают найти удобное для визита время. Благодарность врачу-терапевту Нагорному И.С., всё подробно рассказал, показал и сделал …"
  },
  {
    "author": "yaphokky",
    "rating": "5 звезд",
    "date": "год назад",
    "text": "Здравствуйте! Хочу сказать большое спасибо за услуги.\nВыбрала именно эту клинику, так как посчитала, что здесь специалисты на высшем уровне, и не ошиблась! …"
  },
  {
    "author": "Анастасия Князева",
    "rating": "2 звезды",
    "date": "3 года назад",
    "text": "Замечательная Клиника, хороший персонал и врачи, приятная атмосфера, хожу в клинику более 2-х лет, здесь лечит зубы вся моя семья, никогда не было никаких неприятных ситуаций. …"
  },
  {
    "author": "Евгений Краков",
    "rating": "4 звезды",
    "date": "2 года назад",
    "text": "Хорошая клиника. Выглядит все прилично, красиво, приятно глазу. Люди работают хорошие, не чурающиеся в высшей степени индивидуального подхода. Четыре звезды оттого, что общую благоприятную картину немного омрачает ряд неприятных недочетов …"
  },
  {
    "author": "Андрей Андреев",
    "rating": "5 звезд",
    "date": "2 года назад",
    "text": "Я пользуюсь услугами стоматологии Даймонд - клиник более двух лет. И за это время получил качественное лечение, включая установку имплантов. Так что могу смело порекомендовать эту стоматологию . Особенно запоминается лёгкое общение с …"
  },
  {
    "author": "Наталья Жесткова",
    "rating": "5 звезд",
    "date": "4 года назад",
    "text": "Много лет назад у меня сломался верхний передний зуб, да так, что пришлось его стачивать под ноль и ставить коронку на штифт. Через 5 лет коронка выпала и пришлось заново искать стоматолога. Нашла по рекомендациям. Поставил мне …"
  }
]